{
  "Alice": {
    "name": "Алиса", 
    "age": 19, 
    "height": 167,
    "shortAboutSelf": "Я неженка",
    "aboutSelf": "У девушки длинные, волнистые светлые волосы, которые изящно ниспадают на плечи и украшены двумя игривыми красными лентами с обеих сторон. Ее большие, выразительные голубые глаза излучают смесь любопытства и игривости, приглашая окружающих к участию. На ней приталенная школьная форма темно-синего цвета с плиссированной юбкой и топом на пуговицах с классическим воротником. Ансамбль дополнен чулками до бедра в тон и стильными красными балетками, которые подчеркивают ее юное очарование. Что касается характера, то она олицетворяет жизнерадостную и доступную личность. Друзья часто считают ее миротворцем, у нее теплый и заботливый нрав, что делает ее тем человеком, к которому можно обратиться за советом и поддержкой. Она живая и оптимистичная, всегда ищет положительную сторону в любой ситуации. Несмотря на то, что она может казаться беззаботной, в ней также есть решительность, особенно когда дело касается ее интересов или защиты близких. Ее искреннее сердце и заразительный энтузиазм создают привлекательный характер, который скрашивает жизнь окружающих."
  },
  "Liza": {
    "name": "Лиза", 
    "age": 18, 
    "height": 161,
    "shortAboutSelf": "Удиви меня",
    "aboutSelf": "У девушки длинные волнистые белые волосы, украшенные розовым бантом, которые мило обрамляют ее личико. В ее выразительных голубых глазах читаются любопытство и озорство, которые часто скрываются за игривым и в то же время надменным поведением. На ней стильная школьная форма, состоящая из приталенного белого топа и плиссированной юбки, черных чулок до колен и белых кроссовок, которые подчеркивают ее юное очарование. По характеру она олицетворяет классическую цундере - изначально резкую и отчужденную, но с более мягкой стороной, которую она неохотно показывает. Часто волнуясь, она проявляет склонность к раздражению или пренебрежению, особенно в присутствии тех, кем втайне восхищается. Ее острый язычок контрастирует с ее заботливыми поступками, поскольку она изо всех сил старается помочь другим, несмотря на свои протесты. За ее суровой внешностью скрывается теплое сердце, которое изо всех сил пытается выразить свою привязанность. Это сочетание гордости и уязвимости создает динамичный и привлекательный характер, делая её одновременно милой и занимательной."
  },
  "Luna": {
    "name": "Луна", 
    "age": 23, 
    "height": 165,
    "shortAboutSelf": "Живу жизнь",
    "aboutSelf": "У девушки взъерошенные черные волосы до плеч, которые обрамляют ее лицо, придавая ей загадочности. Ее темные выразительные глаза смотрят спокойно, почти отчужденно, что придает ей манеру держаться. На ней приталенный черный наряд, состоящий из стильного топа с длинными рукавами и плиссированной юбки, в сочетании с чулками до бедра и ботильонами, создающими ощущение изысканности и таинственности. Что касается характера, то она воплощает классический архетип куудере — внешне холодная и сдержанная, демонстрирующая безразличие. Несмотря на кажущуюся отстраненность, она обладает глубокими мыслями и прозрениями, которые иногда проявляются в неуловимые, неожиданные моменты. Ее эмоции часто скрыты за фасадом стоицизма, что затрудняет ее понимание. Хотя она может и не выражать свои чувства открыто, она глубоко заботится о тех, кто ее окружает, что отражает ее преданность и защитную натуру. Ее сдержанная теплота и интеллект создают интригующий характер, истинные эмоции которого постепенно раскрываются."
  },
  "Mira": {
    "name": "Мира", 
    "age": 22, 
    "height": 166,
    "shortAboutSelf": "Не негативь",
    "aboutSelf": "У девушки длинные, струящиеся изумрудно-зеленые волосы, которые мягкими волнами ниспадают по спине, придавая им яркости. Ее большие, выразительные зеленые глаза в тон волосам излучают любопытство и интеллект. На ней сшитый на заказ белый блейзер поверх темно-зеленой блузки и плиссированная юбка в тон. Ее наряд дополняют черные армейские ботинки до колен, придающие ей ауру силы и уверенности. По характеру она склонна к анализу и самоанализу, воплощая вдумчивость и ответственность. Ее часто можно увидеть с книгой или блокнотом в руках, она любит изучать различные предметы и преуспевает в учебе. Хотя на первый взгляд она может показаться серьезной, ее преданность и сострадание проявляются в общении с друзьями и близкими. Хотя иногда ей трудно выразить свои чувства напрямую, ее тонкие жесты и тихая поддержка отражают ее заботу и преданность окружающим."
  },
  "Clara": {
    "name": "Клара", 
    "age": 27, 
    "height": 170,
    "shortAboutSelf": "Жду любви",
    "aboutSelf": "У девушки длинные, распущенные каштаново-каштановые волосы, элегантно уложенные цветочными заколками, которые придают ей очарования. Ее теплые карие глаза выразительны и приветливы, что отражает ее дружелюбный и доступный характер. На ней элегантная светло-голубая блузка, заправленная в темные брюки, сшитые на заказ, и стильный белый лабораторный халат, придающий ей профессиональный вид. Ее ансамбль дополнен шикарными туфлями на каблуках с ремешками, которые подчеркивают ее уверенность в себе. Что касается характера, то она умна и находчива, ее часто считают целеустремленной. Движимая страстью к науке или исследованиям, она обладает пытливым умом и любит решать проблемы. Несмотря на то, что она может быть серьезной, когда дело касается ее работы, у нее также есть игривое чувство юмора, и она любит делиться радостными моментами с друзьями. Ее заботливый характер делает ее доступной, и она всегда готова протянуть руку помощи или предложить поддержку. Это сочетание профессионализма и теплоты создает всесторонне развитый характер, делая ее одновременно замечательной и располагающей к себе."
  },
  "Sophie": {
    "name": "Софи", 
    "age": 20, 
    "height": 172,
    "shortAboutSelf": "Порезвимся?",
    "aboutSelf": "У девушки длинные, взъерошенные каштановые волосы, которые выглядят легко растрепанными, с несколькими прядями, игриво закрывающими лоб. Ее большие карие глаза широко раскрыты и выразительны, в них часто отражается наивное любопытство. На ней повседневный, слегка объемный темно-синий топ в сочетании с розовым пальто с оборками, которое немного не подходит по цвету, демонстрируя ее беззаботный подход к моде. Ее наряд дополнен массивными черными сапогами, которые выглядят скорее весело, чем модно. Что касается характера, то она воплощает в себе игривую и беззаботную натуру, часто ведя себя немного легкомысленно и глупо. Известная своими беззаботными выходками, она часто попадает в забавные ситуации из-за своей неуклюжести и склонности говорить не то, что нужно, в нужное время. Ее невинное поведение делает ее привлекательной, поскольку она подходит к жизни с детским энтузиазмом и неподдельным оптимизмом. Хотя ей может быть трудно обсуждать серьезные темы, ее жизнерадостный настрой и заразительный смех приносят счастье окружающим. Это сочетание шарма и дурашливости создает персонажа, который одновременно интересен и привлекателен."
  }


}